Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudery1661_Clelie_bpt6k8707367p_cropped_corrected_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Mais ce qu’il y eut de plus terrible, fut qu’il ſortit tout d’vn coup de cét Abiſme, vne ſi prodigieuſe quantité de Cendres embraſées, que l’Air, la Terre, & le Fleuue, en furent preſques entierement ou remplis, ou couuerts.
fr: Mais ce qu’il y eut de plus terrible, fut qu’il sortit tout d’un coup de cet Abîme, une si prodigieuse quantité de Cendres embrasées, que l’Air, la Terre, et le Fleuue, en furent presques entièrement ou remplis, ou couverts.

source: Cependant comme de moment en moment la Terre s’eſbranloit touſiours dauantage, la Maiſon où les Nopces d’Aronce & de Clelie ſe deuoient faire fut abatuë;
fr: Cependant comme de moment en moment la Terre s’ébranlait toujours davantage, la Maison où les Noces d’Aronce et de Clélie se devaient faire fut abatue;

source: le Bourg tout entier où elle eſtoit ſcituée fut enſeueli ſous ſes propres ruines;
fr: le Bourg tout entier où elle était située fut enseveli sous ses propres ruines;

source: pluſieurs Troupeaux dans la Campagne furent eſtouffez;
fr: plusieurs Troupeaux dans la Campagne furent étouffés;

source: grand nombre de Gens perirent;
fr: grand nombre de Gens périrent;

source: & on n’a iamais entendu parler d'vn tel deſordre.
fr: et on n’a jamais entendu parler d’un tel désordre.

source: Car ceux qui eſtoient ſur la Terre, cherchoient de petits Batteaux pour ſe mettre ſur le Fleuue, penſant y eſtre plus ſeurement:
fr: Car ceux qui étaient sur la Terre, cherchaient de petits Bateaux pour se mettre sur le Fleuve, pensant y être plus sûrement:

source: & ceux qui eſtoient ſur le Fleuue, abordoient en diligence, s’imaginant qu’ils ſeroient moins en peril ſur la Terre.
fr: et ceux qui étaient sur le Fleuve, abordaient en diligence, s’imaginant qu’ils seraient moins en péril sur la Terre.

source: Ceux des Plaines, fuyoient aux Montagnes:
fr: Ceux des Plaines, fuyaient aux Montagnes:

source: & ceux des Montagnes, deſcendoient dans les Plaines.
fr: et ceux des Montagnes, descendaient dans les Plaines.

source: Ceux qui eſtoient dans les Bois, taſchoient de gagner la Campagne:
fr: Ceux qui étaient dans les Bois, tâchoient de gagner la Campagne:

source: & ceux de la Campagne, faiſoient ce qu'ils pouuoient pour ſe ſauuer dans les Bois:
fr: et ceux de la Campagne, faisaient ce qu’ils pouvaient pour se sauver dans les Bois:

source: chacun s’imaginant que la place où il n’eſtoit pas, eſtoit plus ſeure que celle où il eſtoit.
fr: chacun s’imaginant que la place où il n’était pas, était plus sûre que celle où il était.

source: Cependant au milieu de ce tremblement de Terre ſi eſpouuantable de ces Flames ſi terribles;
fr: Cependant au milieu de ce tremblement de Terre si épouvantable de ces Flammes si terribles;

source: de ces effroyables Tonnerres, Celeſtes, & Souſterrains;
fr: de ces effroyables Tonnerres, Célestes, et Souterrains;

source: de ces Torrens impetueux;
fr: de ces Torrents impétueux;

source: de cette eſpaiſſe fumée;
fr: de cette épaisse fumée;

source: de cette odeur de Souffre & de Bithume;
fr: de cette odeur de Souffre et de Bitume;

source: & de cette Nuë de Cendres embraſées, qui fit perir tant de Gens & tant de Troupeaux aux lieux meſmes où la Terre ne trembla point.
fr: et de cette Nue de Cendres embrasées, qui fit périr tant de Gens et tant de Troupeaux aux lieux mêmes où la Terre ne trembla point.

source: Au milieu, dis-ie, d’vn ſi grand, peril, Aronce qui ne voyoit rien, de viuant que luy, ne ſongeoit qu’à ſon aimable Clelie:
fr: Au milieu, dis-je, d’un si grand, péril, Aronce qui ne voyait rien, de vivant que lui, ne songeait qu’à son aimable Clélie:

source: & aprehendant pour elle, tout ce qu’il n’aprehendoit pas pour luy meſme, il auoit fait tout ce qu’il auoit pu, pour taſcher de la reioindre.
fr: et apréhendant pour elle, tout ce qu’il n’apréhendait pas pour lui-même, il avait fait tout ce qu’il avait pu, pour tâcher de la rejoindre.

source: Mais il n’auoit pas eſté Maiſtre de ſes actions:
fr: Mais il n’avait pas été Maître de ses actions:

source: car lors qu’il auoit voulu aller d’vn coſté, l’eſbranlement de la Terre l’auoit ietté de l’autre:
fr: car lorsqu’il avait voulu aller d’un côté, l’ébranlement de la Terre l’avait jeté de l’autre:

source: de ſorte qu’il auoit eſté contraint de ſe laiſſer conduire à la Fortune, qui le ſauua d’vn ſi grand peril.
fr: de sorte qu’il avait été contraint de se laisser conduire à la Fortune, qui le sauva d’un si grand péril.

source: Cependant lors que ce grand deſordre fut paſſé;
fr: Cependant lorsque ce grand désordre fut passé;

source: que ces flames enſouffrées ſe furent eſteintes;
fr: que ces flammes ensouffrées se furent éteintes;

source: que la Terre ſe fut raffermie en cet endroit;
fr: que la Terre se fut raffermie en cet endroit;

source: que le bruit fut ceſſé;
fr: que le bruit fut cessé;

source: que les Tenebres furent diſſipées, apres auoir duré le reſte du iour & toute la nuit;
fr: que les Ténèbres furent dissipées, après avoir duré le reste du jour et toute la nuit;

source: Aronce ſe trouua au leuer du Soleil, ſur vn grand monceau de Cendres & de Cailloux, d’où il pouuoit deſcouurir ce funeſte Païſage.
fr: Aronce se trouva au lever du Soleil, sur un grand monceau de Cendres et de Cailloux, d’où il pouvait découvrir ce funeste Paysage.

source: Mais il fut bien eſtonné de ne voir plus ny la Maiſon où il auoit couché, ny le Bourg où elle eſtoit;
fr: Mais il fut bien étonné de ne voir plus ni la Maison où il avait couché, ni le Bourg où elle était;

source: & de voir vne partie d’vn Bois qui eſtoit proche de là renuerſé:
fr: et de voir une partie d’un Bois qui était proche de là renversé:

source: & toute la Campagne couuerte de Gens ou de Troupeaux morts.
fr: et toute la Campagne couverte de Gens ou de Troupeaux morts.

source: De ſorte que la crainte eſtant alors plus forte en ſon eſprit que l’eſperance, il deſcendit de deſſus cette Coline de Cendres;
fr: De sorte que la crainte étant alors plus forte en son esprit que l’espérance, il descendit de dessus cette Coline de Cendres;

source: mais dés qu’il en fut deſcendu, il vit ſortir d’vn de ces Tombeaux que le Fleuue débordé auoit deſcouuerts, Clelius, & Sulpicie, qui s’y eſtoient retirez:
fr: mais dès qu’il en fut descendu, il vit sortir d’un de ces Tombeaux que le Fleuve débordé avait découverts, Clélius, et Sulpicie, qui s’y étaient retirés:

source: car par vn cas fortuit eſtrange, le tremblement de Terre n’acheua pas de les deſtruire.
fr: car par un cas fortuit étrange, le tremblement de Terre n’acheva pas de les détruire.

source: D’abord Aronce eut vne ioye extréme de les voir:
fr: D’abord Aronce eut une joie extrême de les voir:

source: il eſpera meſme que Clelie les auroit ſuiuis, & ſortiroit auſſi de ce Tombeau:
fr: il espéra même que Clélie les aurait suivis, et sortirait aussi de ce Tombeau:

source: mais il n'en vit ſortir que deux de leurs Amis, & trois de leurs Amies, ſi bien que s'auançant diligemment vers Sulpicie, de qui il eſtoit le plus proche;
fr: mais il n’en vit sortir que deux de leurs Amis, et trois de leurs Amies, si bien que s’avançant diligemment vers Sulpicie, de qui il était le plus proche;

source: eh de grace, luy dit-il, dittes moy où eſt l'aimable Clelie?
fr: eh de grâce, lui dit-il, dites-moi où est l’aimable Clélie?

source: Helas, luy reſpondit cette Mere affligée, ie m’auançois vers vous pour vous demander ſi vous ne ſçauiez point ce qu'elle eſt deuenuë:
fr: Helas, lui répondit cette Mère affligée, je m’avançais vers vous pour vous demander si vous ne saviez point ce qu’elle est devenue:

source: car enfin tout ce que i’en ſçay eſt que dans le meſme temps qu’elle vous a eu quitté pour s’auancer vers son Pere, i’ay veû Horace ſuiuy de ceux qui l’accompagnoient qui venoit vers elle:
fr: car enfin tout ce que j’en sais est que dans le même temps qu’elle vous a eu quitté pour s’avancer vers son Père, j’ai vu Horace suivi de ceux qui l’accompagnaient qui venait vers elle:

source: & ie n’ay plus veû vn moment apres que des Tourbillons de flames, qui nous ont forcez Clelius & moy, de nous ſauuer dans vn de ces Tombeaux, auec ceux qui eſtoient le plus prés de nous.
fr: et je n’ai plus vu un moment après que des Tourbillons de flammes, qui nous ont forcés Clelius et moi, de nous sauver dans un de ces Tombeaux, avec ceux qui étaient le plus près de nous.

source: A peine Sulpicie eut-elle acheué de prononcer ces paroles, qu'Aronce ſans regarder ny Clelius, ny Sulpicie, ny ceux qui eſtoient auec eux, ſe mit à chercher parmy ces grands monceaux de Cendres, ſans ſçauoir luy meſme bien preciſément ce qu’il cherchoit:
fr: À peine Sulpicie eut-elle achevé de prononcer ces paroles, qu'Aronce sans regarder ni Clélius, ni Sulpicie, ni ceux qui étaient avec eux, se mit à chercher parmi ces grands monceaux de Cendres, sans savoir lui-même bien précisément ce qu’il cherchait:

source: & Clelius, Sulpicie, & ceux qui les ſuiuoient, le mirent à chercher auſſi bien que luy, s’ils ne trouueroient nulles marques de la vie, ou de la mort de Clelie.
fr: et Clelius, Sulpicie, et ceux qui les suivaient, le mirent à chercher aussi bien que lui, s’ils ne trouveraient nulles marques de la vie, ou de la mort de Clélie.

source: Mais plus ils chercherent, plus leur douleur augmenta:
fr: Mais plus ils cherchèrent, plus leur douleur augmenta:

source: car ils trouuerent vne Amie de cette admirable Fille, eſtouffée dans ces Cendres bruſlantes qui eſtoient tombées ſur elle:
fr: car ils trouvèrent une Amie de cette admirable Fille, étouffée dans ces Cendres brûlantes qui étaient tombées sur elle:

source: & ils virent aupres de ſon corps celuy d’vn Amant qu’elle auoit, qui auoit eu le meſme deſtin.
fr: et ils virent auprès de son corps celui d’un Amant qu’elle avait, qui avait eu le même destin.

source: Ce lamentable obiet, tout funeſte qu’il eſtoit, obligea pourtant Aronce à porter enuie à ce malheureux Amant;
fr: Ce lamentable objet, tout funeste qu’il était, obligea pourtant Aronce à porter envie à ce malheureux Amant;

source: puis que du moins il auoit eu l'auantage de mourir aupres de ſa Maiſtreſſe.
fr: puisque du moins il avait eu l’avantage de mourir auprès de sa Maîtresse.

source: Mais comme ces deux Perſonnes n’eſtoient plus en eſtat d’auoir beſoin d’aucun ſecours, ils ne s’y arreſterent pas:
fr: Mais comme ces deux Personnes n’étaient plus en état d’avoir besoin d’aucun secours, ils ne s’y arrêtèrent pas:

source: & Clelius ordonna ſeulement à deux de ſes Domeſtique qu’il retrouua, de deſgager ces corps de dedans ces Cendres, & de demeurer aupres, iuſques à ce qu’on pûſt les enuoyer querir:
fr: et Clélius ordonna seulement à deux de ses Domestique qu’il retrouva, de dégager ces corps de dedans ces Cendres, et de demeurer auprès, jusqu’à ce qu’on pût les envoyer quérir:

source: en ſuite dequoy il continua de chercher comme les autres, mais ils chercherent tous inutilement.
fr: ensuite de quoi il continua de chercher comme les autres, mais ils cherchèrent tous inutilement.

source: Cependant on voyoit alors de par tout des Gens qui ſortoient ou des Bois qui eſtoient proches;
fr: Cependant on voyait alors de par tout des Gens qui sortaient ou des Bois qui étaient proches;

source: ou des ruines de ces Maiſons qui eſtoient abatuës;
fr: ou des ruines de ces Maisons qui étaient abattues;

source: ou qui ſe releuant de Terre, alloient chercher ou leurs Parens, ou leurs Amis:
fr: ou qui se relevant de Terre, allaient chercher ou leurs Parents, ou leurs Amis:

source: car cét accident auoit diſperſé toutes les Familles.
fr: car cet accident avait dispersé toutes les Familles.

source: Ainſi on en voyoit qui pleuroient pour leurs Peres;
fr: Ainsi on en voyait qui pleuraient pour leurs Pères;

source: d’autres pour leurs Enfans;
fr: d’autres pour leurs Enfants;

source: d'autres pour leurs Maiſons ruinées;
fr: d’autres pour leurs Maisons ruinées;

source: d’autres pour leurs Troupeaux eſtouffez;
fr: d’autres pour leurs Troupeaux étouffés;

source: & d’autres pour la ſeule crainte d’auoir perdu ce qu’ils cherchoient:
fr: et d’autres pour la seule crainte d’avoir perdu ce qu’ils cherchaient:

source: car encore que les tremblemens de Terre ayent touſiours eſté aſſez frequens en cét aimable Païs;
fr: car encore que les tremblements de Terre aient toujours été assez fréquents en cet aimable Pays;

source: la douleur de ceux qui s’eſtoient trouuez engagez en celuy-cy, n’en eſtoit pas moins grande.
fr: la douleur de ceux qui s’étaient trouvés engagés en celui-ci, n’en était pas moins grande.

source: Mais entre tant de malheureux, dont ce funeſte Païſage eſtoit tout couuert, Aronce, l’infortuné Aronce, eſtoit le plus deſeſperé:
fr: Mais entre tant de malheureux, dont ce funeste Paysage était tout couvert, Aronce, l’infortuné Aronce, était le plus désespéré:

source: ſon affliction eſtoit ſi forte, qu'il n’auoit pas la liberté de s’en pleindre:
fr: son affliction était si forte, qu’il n’avait pas la liberté de s’en pleindre:

source: & ce fut veritablement en cette rencontre qu’il fut aiſé de diſcerner la difference qu’il y a de la douleur d’vn Pere & d’vne Mere à celle d’vn Amant.
fr: et ce fut véritablement en cette rencontre qu’il fut aisé de discerner la différence qu’il y a de la douleur d’un Père et d’une Mère à celle d’un Amant.

source: Car encore que Clelius & Sulpicie fuſſent en vne peine extréme de leur Fille, il eſtoit aiſé de voir qu’Aronce ſouffroit incomparablement plus qu’eux, quoy qu’ils ſouffriſſent beaucoup.
fr: Car encore que Clélius et Sulpicie fussent en une peine extrême de leur Fille, il était aisé de voir qu’Aronce souffroit incomparablement plus qu’eux, quoi qu’ils souffrissent beaucoup.

source: Mais à la fin voyant qu’ils n’aprenoient rien de ce qu’ils cherchoient, ils iugerent que comme ils eſtoient eſchapez, Clelie pourroit auſſi eſtre eſchapée:
fr: Mais à la fin voyant qu’ils n’apprenaient rien de ce qu’ils cherchaient, ils jugèrent que comme ils étaient échappés, Clélie pourrait aussi être échappée:

source: ainſi ils creurent qu’il eſtoit à propos de s’en retourner à Capouë, afin de voir ſi quelqu’vn ne l’y auroit point remenée.
fr: ainsi ils crurent qu’il était à propos de s’en retourner à Capoue, afin de voir si quelqu’un ne l’y aurait point remenée.

source: Si bien que cette legere eſperance ayant paſſé du cœur de Clelius dans celuy d’Aronce, le rendit capable de ſonger à chercher les voyes d’y retourner.
fr: Si bien que cette légère espérance ayant passé du cœur de Clélius dans celui d’Aronce, le rendit capable de songer à chercher les voies d’y retourner.

source: Il eſt vray que le hazard leur en fournit vne:
fr: Il est vrai que le hasard leur en fournit une:

source: car ils trouuerent vn Chariot vuide, que le tremblement de Terre n’auoit fait que renuerſer, & qu’engager ſous des Cendres comme on le remenoit à Capouë.
fr: car ils trouvèrent un Chariot vide, que le tremblement de Terre n’avait fait que renverser, et qu’engager sous des Cendres comme on le remenoit à Capoue.

source: De ſorte que l'ayant deſgagé, & s’eſtant trouué vn homme qui le ſçauoit conduire, ils ſe mirent dedans, apres que les moins affligez de cette Troupe, eurent donné ordre pour faire porter à Capouë les corps de ces deux Amans:
fr: De sorte que l’ayant dégagé, et s’étant trouvé un homme qui le savait conduire, ils se mirent dedans, après que les moins affligés de cette Troupe, eurent donné ordre pour faire porter à Capoue les corps de ces deux Amants:

source: & qu'ils eurent obligé ceux auec qui ils eſtoient, à faire vn leger repas à la premiere Habitation qu’ils trouuerent.
fr: et qu’ils eurent obligé ceux avec qui ils étaient, à faire un léger repas à la première Habitation qu’ils trouvèrent.

source: Car ce qu’il y eut de remarquable en ce tremblement de Terre, fut qu’il ne s’eſtendit que depuis le Bourg où les Nopces d’Aronce ſe deuoient faire, iuſques à Nole:
fr: Car ce qu’il y eut de remarquable en ce tremblement de Terre, fut qu’il ne s’étendit que depuis le Bourg où les Noces d’Aronce se devaient faire, jusqu’à Nole:

source: & que depuis là iuſques à Capouë, il n'y eut autre mal que celuy que la chutte de ces Cendres embraſées y fit en quelques endroits.
fr: et que depuis là jusqu’à Capoue, il n’y eut autre mal que celui que la chute de ces Cendres embrasées y fit en quelques endroits.

source: La douleur d’Aronce redoubla pourtant en y arriuant, lors qu’il vit qu’il n’y aprenoit nulle nouuelle de ſa chere Clelie, ny de ſon Riual.
fr: La douleur d’Aronce redoubla pourtant en y arrivant, lorsqu’il vit qu’il n’y apprenait nulle nouvelle de sa chère Clélie, ni de son Rival.

source: Il eſt vray qu’il ne fut pas long temps ſans ſçauoir qu’Horace n'eſtoit point mort: parce qu’il fut aduerti par vn homme de ſa connoiſſance, qu'vn Amy particulier d’Horace, qui ſe nommoit Stenius, en auoit reçeu vne Lettre le matin.
fr: Il est vrai qu’il ne fut pas longtemps sans savoir qu’Horace n’était point mort: parce qu’il fut averti par un homme de sa connaissance, qu’un Ami particulier d’Horace, qui se nommait Sténius, en avait reçu une Lettre le matin.

source: De ſorte que pouſſé par vne curioſité que l'excés de ſa paſſion rendoit infiniment forte, il fut le chercher chez luy, où il ne le trouua pas:
fr: De sorte que poussé par une curiosité que l’excès de sa passion rendait infiniment forte, il fut le chercher chez lui, où il ne le trouva pas:

source: mais comme on luy eut dit qu’il s’eſtoit allé promener dans vne grande Place qui eſtoit derriere vn Temple de Diane qui eſtoit à Capouë, il fut l'y trouuer.
fr: mais comme on lui eut dit qu’il s’était allé promener dans une grande Place qui était derrière un Temple de Diane qui était à Capoue, il fut l’y trouver.

source: Comme Stenius connoiſſoit extrémement Aronce, il le reçeut auec ciuilité, quoy qu’il fuſt Riual de ſon Amy:
fr: Comme Sténius connaissait extrêmement Aronce, il le reçut avec civilité, quoi qu’il fût Rival de son Ami:

source: ſi bien qu’Aronce eſperant qu’il ne luy refuſeroit pas ce qu’il vouloit luy demander, l’aborda auſſi fort ciuilement.
fr: si bien qu’Aronce espérant qu’il ne lui refuserait pas ce qu’il voulait lui demander, l’aborda aussi fort civilement.

source: Ie n’ignore pas Stenius, luy dit-il, que vous eſtes plus Amy d’Horace que de moy: auſſi ne veux-ie pas vous propoſer de trahir le ſecret qu’il vous a confié:
fr: Je n’ignore pas Sténius, lui dit-il, que vous êtes plus Ami d’Horace que de moi: aussi ne veux-je pas vous proposer de trahir le secret qu’il vous a confié:

source: mais ſçachant d’vne certitude infaillible, que vous en auez auiourd’huy reçeu vne Lettre, ie viens vous coniurer, & vous coniurer auec ardeur, de me vouloir dire ſeulement s’il ne vous aprend pas que Clelie ſoit viuante.
fr: mais sachant d’une certitude infaillible, que vous en avez aujourd’hui reçu une Lettre, je viens vous conjurer, et vous conjurer avec ardeur, de me vouloir dire seulement s’il ne vous apprend pas que Clélie soit vivante.

source: Ie ne vous demande pas, adiouſta-t’il, que vous me diſiez ny où il va, ny où il eſt preſentement:
fr: Je ne vous demande pas, ajouta-t-il, que vous me disiez ni où il va, ni où il est présentement:

source: car comme ie ſçay bien que l’honneur ne vous permet pas de me le dire, ie croy qu’il ne me permet pas auſſi de vous le demander:
fr: car comme je sais bien que l’honneur ne vous permet pas de me le dire, je crois qu’il ne me permet pas aussi de vous le demander:

source: & i’ay meſme ſi bonne opinion de vous, que ie ſuis perſuadé que ie vous le demanderois inutilement:
fr: et j’ai même si bonne opinion de vous, que je suis persuadé que je vous le demanderais inutilement:

source: c’eſt pourquoy ie ne veux pas que la force de mon amour, m’oblige à vous faire vne iniuſte proposition.
fr: c’est pourquoi je ne veux pas que la force de mon amour, m’oblige à vous faire une injuste proposition.

source: Mais Stenius, tout ce que ie veux de vous, eſt qu’en faueur d’vn Amant affligé, vous me diſiez ſeulement, Clelie eſt viuante, ſans me dire en quel lieu de la Terre Aronce la mene:
fr: Mais Sténius, tout ce que je veux de vous, est qu’en faveur d’un Amant affligé, vous me disiez seulement, Clélie est vivante, sans me dire en quel lieu de la Terre Aronce la mène:

source: & pour vous y obliger, pourſuiuit-il, i'ay à vous dire que quand vous ne me le direz pas, ie ne laiſſeray pas d'agir comme ſi ie ſçauois auec certitude que Clelie n’eſt pas morte, & que mon Riual la tient ſous ſa puiſſance:
fr: et pour vous y obliger, poursuivit-il, j’ai à vous dire que quand vous ne me le direz pas, je ne laisserai pas d’agir comme si je sqavais avec certitude que Clélie n’est pas morte, et que mon Rival la tient sous sa puissance:

source: c’eſt pourquoy ie croy que ſans choquer la fidelité que vous deuez à Horace, vous pouuez ne me refuſer pas.
fr: c’est pourquoi je crois que sans choquer la fidelité que vous devez à Horace, vous pouvez ne me refuser pas.

source: Ie ne vous nieray point, repliqua Stenius, que i’ay reçeu auiourd’huy vne Lettre d’Horace, puis que vous le ſçaueZ:
fr: Je ne vous nierai point, répliqua Sténius, que j’ai reçu aujourd’hui une Lettre d’Horace, puisque vous le savez:

source: & ie vous aduoüeray meſme que ie l’ay preſentement ſur moy:
fr: et je vous avouerai même que je l’ai présentement sur moi:

source: mais en meſme temps ie vous diray que ie ſuis eſtrangement ſurpris, que vous me demandiez vne choſe que ie ne dois pas faire:
fr: mais en même temps je vous dirai que je suis étrangement surpris, que vous me demandiez une chose que je ne dois pas faire:

source: & que ie veux meſme croire que vous ne feriez pas ſi vous eſtiez en ma place.
fr: et que je veux même croire que vous ne feriez pas si vous étiez en ma place.

source: Si ie vous demandois quelque choſe qui pûſt nuire à voſtre Amy, repliqua Aronce, vous auriez raiſon de parler comme vous faites:
fr: Si je vous demandais quelque chose qui pût nuire à votre Ami, répliqua Aronce, vous auriez raison de parler comme vous faites:

source: mais ie ne vous demande que ce qui peut conſoler vn malheureux Amant, ſans que cette conſolation puiſſe nuire à ſon Riual:
fr: mais je ne vous demande que ce qui peut consoler un malheureux Amant, sans que cette consolation puisse nuire à son Rival:

source: & ſi vous auiez aimé, vous ne me refuſeriez ſans doute pas.
fr: et si vous aviez aimé, vous ne me refuseriez sans doute pas.

source: Ie ne ſçay ce que ie ferois comme Amant, reprit fierement Stenius, mais ie ſçay bien que comme Amy d’Horace, ie ne vous dois rien dire où il ait intereſt:
fr: Je ne sais ce que je ferais comme Amant, reprit fièrement Sténius, mais je sais bien que comme Ami d’Horace, je ne vous dois rien dire où il ait intérêt:

source: & que ie dois trouuer fort eſtrange que vous m’ayez demandé vne chose que ie ne pourrois faire ſans laſcheté.
fr: et que je dois trouver fort étrange que vous m’ayez demandé une chose que je ne pourrais faire sans lâcheté.

source: Pour vous la faire faire auec honneur
fr: Pour vous la faire faire avec honneur

source: (reprit Aronce, en mettant l’Eſpée à la main)
fr: (reprit Aronce, en mettant l’Épée à la main)

source: il faut que vous ſouſteniez auſſi bien voſtre opinion par voſtre valeur, que par voſtre opiniaſtreté:
fr: il faut que vous souteniez aussi bien votre opinion par votre valeur, que par votre opiniâtreté:

source: & que vous deſtendiez meſme la Lettre d'Horace, puis que vous ne voulez pas que ie ſçache ſi Clelie eſt viuante ou morte.
fr: et que vous détendiez même la Lettre d’Horace, puisque vous ne voulez pas que je sache si Clélie est vivante ou morte.

source: A ces mots, Stenius ſe reculant de quelques pas, mit l’Eſpée à la main, auſſi bien qu’Aronce;
fr: À ces mots, Sténius se reculant de quelques pas, mit l’Épée à la main, aussi bien qu’Aronce;
